DELETE FROM readers;
INSERT INTO readers (name, phone_number, address)
VALUES ('Высочанская Алина Владимировна', 89105678858, 'Москва, Сумской проезд 12'),
       ('Белоусова Надежда Максимовна', 89167652381, 'Москва, Ленинские горы 52'),
       ('Иванов Иван Иванович', 89168794736, 'Москва, Арбат 15'),
       ('Смирнова Анна Сергеевна', 89162957264, 'Москва, проспект Мира 25'),
       ('Сидорова Мария Викторовна', 89169085729, 'Москва, Ленинские горы 51'),
       ('Козлов Николай Андреевич', 89169870485, 'Москва, Покровка 7'),
       ('Морозов Дмитрий Олегович', 89164953859, 'Москва, Новый Арбат 30'),
       ('Новиков Сергей Евгеньевич', 89160193849, 'Москва, Профсоюзная 55'),
       ('Васильева Екатерина Павловна', 89169871252, 'Москва, Большая Дмитровка 22'),
       ('Иванова Мария Ивановна', 89764567382, 'Москва, Земляной вал 7');